
/* Class = "NSButtonCell"; title = "Show Downloads window when downloading a file"; ObjectID = "9"; */
"Show Downloads window when downloading a file" = "Zeige das Download-Fenster beim Laden von Dateien";

/* Class = "NSButtonCell"; title = "Remove download when finished successfully"; ObjectID = "10"; */
"Remove download when finished successfully" = "Download entfernen falls erfolgreich geladen";

/* Class = "NSButtonCell"; title = "Hide Downloads window when all downloads finished"; ObjectID = "11"; */
"Hide Downloads window when all downloads finished" = "Verstecke Dowload-Fenster, wenn alle Downloads beendet sind";

/* Class = "NSButtonCell"; title = "Done"; ObjectID = "12"; */
"Done" = "Fertig";
